import { PageContent } from '../types/content';

export const aboutPageData = {
    heading: 'אודותינו',
    subheading: 'קשב פלוס, נעים להכיר',
    body: [

        {
            title: "קשב פלוס, נעים להכיר",
            description: "רופאה מומחית לאבחון וטיפול בהפרעות קשב ופעלתנות יתר (ADHD/ADD) בילדים, בנוער ובמבוגרים. בעלת ניסיון רב בתחום הטיפולי, מאבחנת ומטפלת תוך שימוש בגישות טיפוליות מגוונות ומתקדמות.",
            image: '/assets/images/hero-about.jpeg',
        },

        {
            title: "דר' איירין כוכב-רייפמן",
            description: `
            רופאה מומחית לאבחון וטיפול בהפרעות קשב ופעלתנות יתר (ADHD/ADD) בילדים, בנוער ובמבוגרים.
בעלת ניסיון רב בתחום הטיפולי, מאבחנת ומטפלת תוך שימוש בגישות טיפוליות מגוונות ומתקדמות. 
`,
            image: '',
        },

        {
            title: "דר' איירין כוכב-רייפמן",
            description: `
קשב פלוס מתמחה באבחון וטיפול בהפרעות קשב וריכוז בילדים, בני נוער ובמבוגרים.
בוגרת לימודי רפואה באוניברסיטת בולוניה שבאיטליה, לאחר מכן סטאג' בתל השומר, התמחות ברפואת משפחה בקופ\"ח מאוחדת, הסמכה לאבחון וטיפול בהפרעות קשב ופעלתנות יתר של משרד הבריאות.
`,
            image: '',
        },

    ],
} as PageContent;

