import { PageContent } from '../types/content';

export const aboutPageData: PageContent = {
  heading: 'אודותינו',
  subheading: 'קשב פלוס, נעים להכיר',
  body: [
    {
      title: "דר' איירין כוכב-רייפמן",
      description: `רופאה מומחית לאבחון וטיפול בהפרעות קשב ופעלתנות יתר (ADHD/ADD) בילדים, בנוער ובמבוגרים.
בעלת ניסיון רב בתחום הטיפולי, מאבחנת ומטפלת תוך שימוש בגישות טיפוליות מגוונות ומתקדמות. \n
בוגרת לימודי רפואה באוניברסיטת בולוניה שבאיטליה, לאחר מכן סטאג' בתל השומר, התמחות ברפואת משפחה בקופ"ח מאוחדת, הסמכה לאבחון וטיפול בהפרעות קשב ופעלתנות יתר של משרד הבריאות.
`,
      image: '/assets/images/hero-about.jpeg',
    },
  ],
};

