import { ContentItem } from '../types/content';

const aboutPageData: ContentItem = {
    heading: 'אודותינו',
    subheading: 'קשב פלוס, נעים להכיר',
    body: [
        {
            title: "קשב פלוס, נעים להכיר",
            subtitle: "מרפאה לאבחון וטיפול הפרעות קשב ופעלתנות יתר בילדים ובמבוגרים",
            description: "רופאה מומחית לאבחון וטיפול בהפרעות קשב ופעלתנות יתר בילדים, בנוער ובמבוגרים. בעלת ניסיון רב בתחום הטיפולי, מאבחנת ומטפלת תוך שימוש בגישות טיפוליות מגוונות ומתקדמות.",
            image: '/assets/images/hero-about.jpeg',
        },
        {
            title: "דר' איירין כוכב-רייפמן",
            description: `ד"ר כוכב-רייפמן איירין היא רופאה מומחית בתחום האבחון והטיפול של הפרעות קשב וריכוז.
            בעלת ניסיון עשיר באבחון וטיפול בהפרעות קשב וריכוז בילדים, מתבגרים ומבוגרים.
            במהלך השנים ליוותה ד"ר כוכב-רייפמן מטופלים רבים במסע להגשמה אישית, תפקוד יומיומי מיטבי ושיפור איכות החיים.
            הגישה שלה שמה דגש על הסתכלות הוליסטית ומעמיקה - לא רק על הסימפטומים, אלא על האדם כולו, תוך שילוב בין כלים רפואיים, התנהגותיים ורגשיים.
            `,
            image: '/assets/images/hero-about.jpeg',
        }
        
    ],
}

export default aboutPageData;
