import { PageContent } from '../types/content';

export const servicesPageData: PageContent = {
  heading: 'שירותינו במרפאה',
  subheading: 'אנו מציעים מגוון רחב של שירותים מקצועיים בתחום אבחון וטיפול בהפרעות קשב.',
  body: [
    {
      title: 'אבחון מקיף של הפרעות קשב ופעלתנות יתר',
      description: 'הליך האבחון במרפאה מתבצע ביסודיות ומותאם באופן אישי לכל מטופל/ת. אנו משתמשים בכלים מתקדמים ומקיפים, כולל שיחות מעמיקות ובדיקות מקצועיות, כדי לספק תובנות מדויקות על מצבו של המטופל. השירות ניתן למבוגרים וילדים (גיל +6).',
      image: '/assets/images/icon.png',
    },
    {
      title: 'התאמת טיפול תרופתי אישי',
      description:
        'על בסיס האבחון, אנו מתאימים תוכנית טיפול תרופתי ייחודית שמתאימה לצרכיו של כל מטופל. הליווי שלנו כולל התאמות מתמשכות עד למציאת הטיפול האופטימלי, תוך שימת דגש על בטיחות ויעילות.',
      image: 'http://localhost:5173/assets/images/icon.png',
    },
    {
      title: 'מתן ייעוץ ומעקב אחר מטופלים מאובחנים',
      description:
        'מטופלינו זוכים לליווי רציף שמאפשר מעקב אחרי השפעת הטיפול, שיפור תפקודים והתאמות נדרשות לאורך הדרך. אנחנו כאן כדי לוודא שכל מטופל ימצא את הדרך הנכונה להצלחה אישית ומקצועית.',
      image: 'http://localhost:5173/assets/images/icon.png',
    },
    {
      title: 'סדנאות הדרכת הורים',
      description:
        'סדנאות הדרכת ההורים שלנו מיועדות להקנות כלים פרקטיים ומעשיים להתמודדות עם אתגרי הפרעת קשב וריכוז במשפחה. באמצעות הדרכה מקצועית, ההורים מקבלים תמיכה ולומדים כיצד לנהל שגרה בריאה ומותאמת.',
      image: 'http://localhost:5173/assets/images/icon.png',
    },
    {
      title: 'הפניות לטיפולים משלימים',
      description:
        'במידת הצורך, אנו מפנים את המטופלים שלנו לטיפולים משלימים כגון ריפוי בעיסוק, טיפול רגשי או פסיכולוגי, וטיפולים נוספים שיכולים לתרום לשיפור איכות החיים.',
      image: 'http://localhost:5173/assets/images/icon.png',
    },
    {
      title: 'חוות דעת רפואיות למוסדות שונים',
      description:
        'המרפאה מספקת חוות דעת רפואיות מקצועיות ומפורטות עבור מוסדות חינוך, ביטוח לאומי, צבא ועוד. אנו מקפידים על הכנת מסמכים מדויקים שמספקים תמונה ברורה ואמינה של מצבו של המטופל.',
      image: 'http://localhost:5173/assets/images/icon.png',
    },
  ],
};
